{
    "app":{
        "title":"See the world like a local",
        "text":"this is a text",
        "button":"Francais",
        "home-caption":"Find a local guide consectetur",
        "home-header01":"See the world like a local",
        "home-caption01":"Experience the world like a local, explore authentic places and immerse yourself in the cultural richness that makes every corner of the planet unique",
        "all":"All",
        "popular":"Popular",
        "featured":"Featured",
        "trending":"Trending",
        "previous":"Previous",
        "next":"Next",
        "customer-testimonial":"Customer testimonial",
        "home-quote":"I recently had the opportunity to use the services of this company, and I must say that my experience was exceptional.",
        "home-header02":"Unless they are blinded by lust, they will not come out",
        "home-header03":"Travel is the only expense that makes you richer in memories and endless experiences.",
        "quote-txt":"The world is a book, and those who do not travel only read a page,The world is too big to stay in one place, and life is too short not to see what lies beyond from the horizon",
        "read-more":"Read more",
        "button-guide":"Find a local guide",
        "spotlight-destinations":"Spotlight destinations",
        "hand-picked-guides":"Hand Picked Guides",
        "contact":"Contact",
        "features":"Features",
        "how-it-works":"How it Works",
        "prices":"Prices",
        "destination":"Destination",
        "group-size":"Group size",
        "support":"24/7 Support",
        "private-tours":"Private Tours",
        "greece":"Discover the enchanting beauty of Crete, a Greek island steeped in history, culture, and breathtaking landscapes.",
        "spain":"Explore the magnificent city of Barcelona, Spain. Immerse yourself in the vibrancy of its unique architecture, infused with the influence of Gaudí.",
        "peru":"Discover the mystical majesty of Machu Picchu in Peru. Perched atop the Andes Mountains, this incredible archaeological site transports you to the ancient history of the Incas.",
        "qatar":"Explore the modernity and cultural richness of Doha, Qatar. This dynamic metropolis seamlessly combines tradition and innovation, providing a unique experience.",
        "greecerh":"Discover the historical splendor of Rhodes, Greece. This enchanting island in the Aegean Sea is rich with ancient ruins, picturesque medieval streets, and beaches with crystal-clear waters",
        "newyork":"Explore the iconic landmarks and vibrant energy of New York City, USA. From the towering skyscrapers to the cultural diversity, the city promises an unforgettable experience."
    }
}